Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — caus. {#mAda/yati, mAdayate (tfptiyoge#} DHĀTUP. 33,31), {#mada/yati (harzaglepanayoH#} DHĀTUP. 19,54. {#garve glepane#} VOP. {#madayati#} [berauscht] {#nIcaM saMpattiH . madayati#} [versetzt in Noth] {#SatruM SUraH#} DURGĀD. im ŚKDR.), {#manda/yati; amImadanta, mAdaya/DyE#} ṚV. 1,167,1. 6,19,6. 22,3. 60,13. 1) act. ergötzen, erheitern, berauschen: {#te tvA\ madA^ mAdayantu#} ṚV. 7,23,5. 9,84,3. 80,5. {#tAnha rAjA madayAM cakAra#} AIT. BR. 6,1. {#pava^sva soma ma\ndaya\nnindrA^ya\ maDu^mattamaH#} ṚV. 9,67,16. {#i\maM kAma^M mandayA\ goBi\raSvE^H#} erfreue, befriedige 3,30,20. {#digDavidDAmiva mAdaya#} berausche, betäube ŚAT. BR. 14,9,4,8. {#utAho tvAM stutayo mAdayanti#} MBH. 3,10678. {#ganDena mAdayatIti ganDamAdanam#} MALLIN. zu KUMĀRAS. 6,46. [Page5-0469] {#amadayatsahakAralatA manaH#} RAGH. 9,29. 41. MĀLAV. 20. {#manaH prahlAdayantIBirmadayantIBirapyalam#} (v. l. {#mandaya˚)#} Spr. 2102. 3194. {#jaganti madayan (kAmaH)#} PRAB. 6,4. BHAṬṬ. 10,27. 12,87. med. des Metrums wegen: {#(madyam) vikzoByendriyacetAMsi vIryaM madayate 'cirAt#} SUŚR. 1,192,1. Vgl. {#madayantI#} . — 2) med. a) sich ergötzen, fröhlich sein, sich wohlbefinden, sich behagen lassen: {#sava^ne mAdayasva#} ṚV. 7,29,2. 38,8. 39,5. {#tve viSve^ a\mftA^ mAdayante#} 1,59,1. 184,2. {#mA\daya^sva su\te sacA^#} 81,8. {#ya\jYe ba\rhizi^#} 101,9. 10. {#anDa^saH#} 85,6. {#ha\vizA^#} 10,14,4. {#(camase) de\vA a\mftA^ mAdayante#} 16,8. {#akza\nnamI^madanta\ hi#} 1,82,2. VS. 2,31. 7,5. 20,46. KAUŚ. 6. 73. 88. {#mano mAdayate yasya SastrAByAsarasAyanAt#} DURGĀD. im ŚKDR. — b) ein Leben der Freude führen, selig sein: {#ye maDye^ di\vaH sva\DayA^ mA\daya^nte#} ṚV. 10,15,14. 1,108,12. {#sva\rga u\ tvamapi^ mAdayAse#} 10,95,18. 1,101,8. {#yadvA^ pra\srava^Re di\vo mA\dayA^se\ sva^rRare#} 8,54,2. TBR. 3,1,1,15 in Z. f. d. K. d. M. 7,270. {#yatra pitaro mAdayante#} BHĀG. P. 5,2,21. — Vgl. {#manday#} .
ru: — caus. {#mAda/yati, mAdayate (tfptiyoge#} DHĀTUP. 33,31), {#mada/yati (harzaglepanayoH#} DHĀTUP. 19,54. {#garve glepane#} VOP. {#madayati#} [опьянённый] {#nIcaM saMpattiH . madayati#} [повергнутый в беду] {#SatruM SUraH#} DURGĀD. в ŚKDR.), {#manda/yati; amImadanta, mAdaya/DyE#} ṚV. 1,167,1. 6,19,6. 22,3. 60,13. 1) act. услаждать, веселить, опьянять: {#te tvA\ madA^ mAdayantu#} ṚV. 7,23,5. 9,84,3. 80,5. {#tAnha rAjA madayAM cakAra#} AIT. BR. 6,1. {#pava^sva soma ma\ndaya\nnindrA^ya\ maDu^mattamaH#} ṚV. 9,67,16. {#i\maM kAma^M mandayA\ goBi\raSvE^H#} порадуй, удовлетвори 3,30,20. {#digDavidDAmiva mAdaya#} опьяни, одурмани ŚAT. BR. 14,9,4,8. {#utAho tvAM stutayo mAdayanti#} MBH. 3,10678. {#ganDena mAdayatIti ganDamAdanam#} MALLIN. к KUMĀRAS. 6,46. [Page5-0469] {#amadayatsahakAralatA manaH#} RAGH. 9,29. 41. MĀLAV. 20. {#manaH prahlAdayantIBirmadayantIBirapyalam#} (v. l. {#mandaya˚)#} Spr. 2102. 3194. {#jaganti madayan (kAmaH)#} PRAB. 6,4. BHAṬṬ. 10,27. 12,87. med. ради метра: {#(madyam) vikzoByendriyacetAMsi vIryaM madayate 'cirAt#} SUŚR. 1,192,1. Vgl. {#madayantI#}. — 2) med. a) наслаждаться, быть весёлым, чувствовать себя хорошо, позволять себе приятное: {#sava^ne mAdayasva#} ṚV. 7,29,2. 38,8. 39,5. {#tve viSve^ a\mftA^ mAdayante#} 1,59,1. 184,2. {#mA\daya^sva su\te sacA^#} 81,8. {#ya\jYe ba\rhizi^#} 101,9. 10. {#anDa^saH#} 85,6. {#ha\vizA^#} 10,14,4. {#(camase) de\vA a\mftA^ mAdayante#} 16,8. {#akza\nnamI^madanta\ hi#} 1,82,2. VS. 2,31. 7,5. 20,46. KAUŚ. 6. 73. 88. {#mano mAdayate yasya SastrAByAsarasAyanAt#} DURGĀD. в ŚKDR. — b) вести радостную жизнь, быть блаженным: {#ye maDye^ di\vaH sva\DayA^ mA\daya^nte#} ṚV. 10,15,14. 1,108,12. {#sva\rga u\ tvamapi^ mAdayAse#} 10,95,18. 1,101,8. {#yadvA^ pra\srava^Re di\vo mA\dayA^se\ sva^rRare#} 8,54,2. TBR. 3,1,1,15 в Z. f. d. K. d. M. 7,270. {#yatra pitaro mAdayante#} BHĀG. P. 5,2,21. — Vgl. {#manday#}.

source: — {#aByud#} dazuschöpfen, dazugiessen: {#SukrasyAByunnayaDvam#} ŚAT. BR. 4,2,1,29. 5,10,7. ŚĀṄKH. BR. 8,9. {#aByaBi somAnunnayanti#} immer wieder schöpfen sie Soma nach PAÑCAV. BR. 18,5,14. LĀṬY. 8,10,12.
ru: — {#aByud#} дополнительно черпать, доливать: {#SukrasyAByunnayaDvam#} ŚAT. BR. 4,2,1,29. 5,10,7. ŚĀṄKH. BR. 8,9. {#aByaBi somAnunnayanti#} они снова и снова черпают Soma вслед PAÑCAV. BR. 18,5,14. LĀṬY. 8,10,12.

source: — {#aBi#} darauf messen ŚAT. BR. 3,9,4,8. KĀTY. ŚR. 10,1,5.
ru: — {#aBi#} измерять по чему-либо / отмерять на чём-либо ŚAT. BR. 3,9,4,8. KĀTY. ŚR. 10,1,5.

source: — {#aBivi#}, partic. {#˚Sruta#} bekannt als, genannt: {#aruRetyaBiviSrutaH#} (nicht voc., wie man wohl anzunehmen pflegt, sondern nom. mit auch sonst im Epos vorkommender Contraction) MBH. 1,1275. 2718. 3219. 3,8760. HARIV. 812. 8982. 14917. R. 1,45,38 (46,28 GORR.). 2,55,7 (5 GORR.). 110,35 (119,32 GORR.). R. GORR. 1,26,10. MĀRK. P. 46,43. BHĀG. P. 8,1,21. 9,15,13.
ru: — {#aBivi#}, partic. {#˚Sruta#} известный как, называемый: {#aruRetyaBiviSrutaH#} (не voc., как принято было полагать, но nom. с также встречающимся в эпосе стяжением) MBH. 1,1275. 2718. 3219. 3,8760. HARIV. 812. 8982. 14917. R. 1,45,38 (46,28 GORR.). 2,55,7 (5 GORR.). 110,35 (119,32 GORR.). R. GORR. 1,26,10. MĀRK. P. 46,43. BHĀG. P. 8,1,21. 9,15,13.

source: — {#saMni#} caus. 1) kund thun, berichten, melden MBH. 1,4064. 5,155. R. 6,112,69. 7,31,12. {#ciraM gataM punaH kanyA pitre taM saMnyavedayat#} meldete, dass MBH. 1,3224. — 2) anbieten: {#AtmAnam#} so v. a. sich Jmd zur Verfügung stellen R. 2,56,13,g.
ru: — {#saMni#} caus. 1) «давать знать, сообщать, доносить» MBH. 1,4064. 5,155. R. 6,112,69. 7,31,12. {#ciraM gataM punaH kanyA pitre taM saMnyavedayat#} «доносил, что» MBH. 1,3224. — 2) «предлагать»: {#AtmAnam#} так v. a. «предоставлять себя в чьё-либо распоряжение» R. 2,56,13,g.

source: — {#pratyanu#} zurückweisen: {#tatsarvaM pratyanujYAsIdrAmaH — na hi tatpratyagfhRAtsa kzatraDarmamanusmaran#} R. 2,87,16.
ru: — {#pratyanu#} отклонять, отвергать: {#tatsarvaM pratyanujYAsIdrAmaH — na hi tatpratyagfhRAtsa kzatraDarmamanusmaran#} R. 2,87,16.

source: 3. {#naS#}¦ (so v. a. 1. {#aS#}; vgl. {#nakz), na/Sati, na/Sate, na/Sat#} NAIGH. 2,18; {#(aBi)naw, (pra)nak (Anak#} und {#Anaw#} werden vom Schol. zu P. 6,4,73 und SIDDH. K. 222,a hierher gezogen, können aber füglich auf 1. {#aS#} zurückgeführt werden); {#na/MSi#} aor. erreichen, erlangen; treffen, zu Theil werden: {#jyoti^rnaSImahi#} ṚV. 10,36,3. 10. {#rayim#} 2,30,11. 5,4,11. {#yatkA\mayA^Dve naSaTA\ tadindre^#} antreffen, finden bei 2,14,8. {#A na\H some^ svaDva\ra i^yA\no atyo\ na nA^Sate#} (die Dehnung ist für metrisch anzusehen) eintreffen VĀLAKH. 2,5. — {#nAMho\ marta^M naSate#} ṚV. 6,3,2. 7,82,7. {#naki\H SavA^Msi te naSat#} 8,57,8. {#na na^H pa\ScAda\GaM na^Sat#} 2,41,11. {#nU sa\dmAna^M di\vyaM naMSi^ devAH#} 6,51,12. {#na tatte^ a\nyA u\zaso^ naSanta#} 1,123,11. 165,9. 8,31,17. {#na sreDa^ntaM ra\yirna^Sat#} 7,32,21. — caus. eintreffen machen(?): {#yu\vaM ka\vI zWaH parya^SvinA\ raTa\M viSo\ na kutso^ jari\turna^SAyaTaH#} ṚV. 10,40,6. — {#acCa#} herbeikommen: {#acCA^ nakzi dyu\matta^maM ra\yiM dA^H#} ṚV. 5,24,2. — {#aBi#} erreichen, erlangen, treffen: {#naSa^da\Bi dravi^Ra\M dIDyA^naH#} ṚV. 4,23,4. {#mA no^ dI\rGA a\Bi na^Sa\ntami^srAH#} 2,27,14. {#mA no\ rakzo^ aBi na^qyAtu\mAva^tAm#} 7,104,23. 8,20,16. — {#ud#} erreichen: {#utta^raM su\mnamunna^Sam#} ṚV. 2,23,8. 1,164,22. — {#pari#} dass.: {#na\hi te\ anta\H Sava^saH parI\RaSe^#} ṚV. 1,54,1. — {#pra#} erreichen, treffen: {#pra tami^ndra naSImahi ra\yim#} ṚV. 8,6,9. {#pra va\H sa DI\taye^ naSat#} 1,41,5. Hierher ist ohne Zweifel auch {#praRa^k#} zu stellen, welches von SĀY. auf {#parc#} zurückgeführt und vom PRĀT. und Padap., welche beide nicht in {#pra#} und {#nak#} trennen, vermuthlich eben so aufgefasst wird. Dagegen sprechen Form, Betonung und Bedeutung; vgl. P. 2,4,80, Sch. 8,2,63. {#mA vo^ durma\tiri\ha pra Ra^NnaH#} ṚV. 7,56,9. 94,8. {#mA pra Ra\ktasya^ no va\DaH#} 2,23,12. 1,18,3. — {#vi#} erreichen: {#Apa^Scidasya\ vi na^Sa\ntyarTa^m#} ṚV. 10,27,20. {#A\mAsu^ pU\rzu pa\ro a^pramf\zyaM nArA^tayo\ vi na^Sa\nnAnf^tAni#} 2,35,6. — {#sam#} dass.: {#so a^sya mahi\mA na sa\MnaSe^#} ṚV. 8,3,10. VS. 23,15. {#cakzu^zA ca\na sa\MnaSe^#} VĀLAKH. 6,5.
ru: 3. {#naS#}¦ (так v. a. 1. {#aS#}; vgl. {#nakz), na/Sati, na/Sate, na/Sat#} NAIGH. 2,18; {#(aBi)naw, (pra)nak (Anak#} и {#Anaw#} привлечены Schol. к P. 6,4,73 и SIDDH. K. 222,a сюда, но вполне могут быть возведены к 1. {#aS#}); {#na/MSi#} aor. достигать, получать; настигать, доставаться: {#jyoti^rnaSImahi#} ṚV. 10,36,3. 10. {#rayim#} 2,30,11. 5,4,11. {#yatkA\mayA^Dve naSaTA\ tadindre^#} встречать, находить у 2,14,8. {#A na\H some^ svaDva\ra i^yA\no atyo\ na nA^Sate#} (удлинение следует считать метрическим) прибывать VĀLAKH. 2,5. — {#nAMho\ marta^M naSate#} ṚV. 6,3,2. 7,82,7. {#naki\H SavA^Msi te naSat#} 8,57,8. {#na na^H pa\ScAda\GaM na^Sat#} 2,41,11. {#nU sa\dmAna^M di\vyaM naMSi^ devAH#} 6,51,12. {#na tatte^ a\nyA u\zaso^ naSanta#} 1,123,11. 165,9. 8,31,17. {#na sreDa^ntaM ra\yirna^Sat#} 7,32,21. — caus. заставлять прибывать (?): {#yu\vaM ka\vI zWaH parya^SvinA\ raTa\M viSo\ na kutso^ jari\turna^SAyaTaH#} ṚV. 10,40,6. — {#acCa#} приходить, являться: {#acCA^ nakzi dyu\matta^maM ra\yiM dA^H#} ṚV. 5,24,2. — {#aBi#} достигать, получать, настигать: {#naSa^da\Bi dravi^Ra\M dIDyA^naH#} ṚV. 4,23,4. {#mA no^ dI\rGA a\Bi na^Sa\ntami^srAH#} 2,27,14. {#mA no\ rakzo^ aBi na^qyAtu\mAva^tAm#} 7,104,23. 8,20,16. — {#ud#} достигать: {#utta^raM su\mnamunna^Sam#} ṚV. 2,23,8. 1,164,22. — {#pari#} dass.: {#na\hi te\ anta\H Sava^saH parI\RaSe^#} ṚV. 1,54,1. — {#pra#} достигать, настигать: {#pra tami^ndra naSImahi ra\yim#} ṚV. 8,6,9. {#pra va\H sa DI\taye^ naSat#} 1,41,5. Сюда же, вне сомнения, следует отнести {#praRa^k#}, которое SĀY. возводит к {#parc#}, а PRĀT. и Padap., не разграничивающие {#pra#} и {#nak#}, по всей видимости, понимают так же. Против этого, однако, говорят форма, ударение и значение; vgl. P. 2,4,80, Sch. 8,2,63. {#mA vo^ durma\tiri\ha pra Ra^NnaH#} ṚV. 7,56,9. 94,8. {#mA pra Ra\ktasya^ no va\DaH#} 2,23,12. 1,18,3. — {#vi#} достигать: {#Apa^Scidasya\ vi na^Sa\ntyarTa^m#} ṚV. 10,27,20. {#A\mAsu^ pU\rzu pa\ro a^pramf\zyaM nArA^tayo\ vi na^Sa\nnAnf^tAni#} 2,35,6. — {#sam#} dass.: {#so a^sya mahi\mA na sa\MnaSe^#} ṚV. 8,3,10. VS. 23,15. {#cakzu^zA ca\na sa\MnaSe^#} VĀLAKH. 6,5.

source: 1. muc¦ 12. jemand (Gen.) entwischen, Jātakam. 20; 21,11; 22. Mit pra auch: sich losmachen von (Gen.), entgehen, R. ed. Bomb. 3,66,11. pramukta frei von (Abl.), Mahāvy. 19,47. Mit vi, ˚mukta jemand (Gen.) entkommen, Jātakam. 21. 23. Mit pratisam, ˚saṃmukta erlöst, von einem peinlichen Zustande befreit, R. ed. Bomb. 4,59,5.
ru: 1. muc¦ 12. ускользать от кого-л. (Gen.), Jātakam. 20; 21,11; 22. С pra также: освобождаться от (Gen.), избегать, R. ed. Bomb. 3,66,11. pramukta свободный от (Abl.), Mahāvy. 19,47. С vi, ˚mukta спасаться от кого-л. (Gen.), Jātakam. 21. 23. С pratisam, ˚saṃmukta освобождённый, избавленный от мучительного состояния, R. ed. Bomb. 4,59,5.

source: — {#ni#} pass. sich öffnen: {#nyaBidyetAM#} (v. l. für {#anuBi˚) karRO#} BHĀG. P. 3,26,55.
ru: — {#ni#} pass. «раскрываться»: {#nyaBidyetAM#} (v. l. вместо {#anuBi˚) karRO#} BHĀG. P. 3,26,55.

source: — {#upAti#} gehen über (einen Fluss): {#upAtijagmuH — SaradaRqAm#} R. 2,68,15.
ru: — {#upAti#} переходить через (реку): {#upAtijagmuH — SaradaRqAm#} R. 2,68,15.

source: — {#A#} 2) RĀJA-TAR. 3,202 stände besser bei 3); vgl. Spr. 3490. — 3) SARVADARŚANAS. 11,11. 12,1.
ru: — {#A#} 2) RĀJA-TAR. 3,202 лучше поместить при п. 3); vgl. Spr. 3490. — 3) SARVADARŚANAS. 11,11. 12,1.

source: — {#pratyA#} zurückgehen, zurückkehren: {#yeneto gacCeyuranyena pratyAvrajeyuH#} LĀṬY. 4,4,17. 1,5,12. 6,11. 4,9,4. ĀŚV. GṚHY. 4,5,10. 6,4.
ru: — {#pratyA#} возвращаться, возвратиться: {#yeneto gacCeyuranyena pratyAvrajeyuH#} LĀṬY. 4,4,17. 1,5,12. 6,11. 4,9,4. ĀŚV. GṚHY. 4,5,10. 6,4.

source: — 3〉 sich zum Kampf erheben, einen Angriff machen. — 4〉 aufgehen (von der Sonne), aufsteigen (von Wolken). — 5〉 hervorspringen, -stürzen. — 6〉 sich erheben, hervorbrechen, entstehen. — 7〉 entfliehen, verschwinden. — Mit {#upa#} hinfliegen —, hineilen zu (Acc. oder Loc.). — Mit {#A/ — u/pa#} hinzufliegen zu (Acc.) ṚV. 5,78,1. — Mit {#ni#} — 1〉 herabfliegen, sich niederlassen, sich herabstürzen, sich herablassen, — auf (Loc.). {#pAdayoH#} sich Jmd (Gen.) zu Füssen werfen. {#naBonipatita#} vom Himmel herabgeflogen. — 2〉 sich stürzen auf, herfallen über (Acc. oder Loc.) 133,11. 321,4. — 3〉 sich hineinbegeben in (Loc.) 176,18. — 4〉 sich ergiessen —, münden in (Loc.). — 5〉 gerathen in (Loc.). — 6〉 [Page4-014-b] sich einfügen, zu stehen kommen, seinen Platz erhalten. — 7〉 niederfallen, stürzen auf (Loc. oder Gen. mit {#upari#}) oder in (Acc. oder Loc.), umfallen, fallen. {#nipatita#} vom Busen so v. a. eingefallen. — 8〉 fallen auf, so v. a. sich richten auf (Loc.). — 9〉 herausfallen, so v. a. abgehen (von einer Leibesfrucht). — 10〉 einfallen, eintreffen, sich einstellen, eintreten, auf Jmd fallen, so v. a. Jmd zu Theil werden, treffen; mit Loc. 179,22. — 11〉 zu Schanden werden, zu Nichte gehen. — Caus. — 1〉 herabschleudern —, fallen lassen auf (Loc.), herabstürzen, stürzen, — werfen, — in oder auf (Loc.), niederwerfen, umwerfen, fällen, werfen auf (Loc.). {#vyasane#} inʼs Unglück stürzen. — 2〉 hineindrängen, infigere. {#daSanAnaNge#} die Zähne in den Leib 47,24. — 3〉 auswerfen, so v. a. ausspeien. — 4〉 herabfallen lassen, so v. a. tröpfeln. — 5〉 den Blick fallen lassen —, richten auf (Loc.). — 6〉 Jmd (Gen.) Etwas anhängen (uneig.). — 7〉 niedermachen, tödten, umʼs Leben bringen. {#mAMsaM Sva˚nipAtitam#} Fleisch von einem Thiere, das ein Hund u. s. w. getödtet hat. — 8〉 {#karAn#} Tribut erheben von (Abl.). — 9〉 in der Gramm. eine Erscheinung, die sich einer allgemeinen Regel nicht fügt, fertig hinstellen, als Unregelmässigkeit besonders aufführen, Etwas als unregelmässig betrachten. — 10〉 niederlegen. Besser v. l. {#pad#} mit {#ni#} Caus. — Mit {#aBini#} Caus. nieder-, hinunterwerfen. — Mit {#upani#} — 1〉 niederfliegen zu (Acc.). — 2〉 dazu eintreten, sich einstellen, zur Hand kommen ŚAṂK. zu BĀDAR. 3,3,41. — 3〉 gelegentlich zur Erwähnung kommen. — Caus. sich niederlegen heissen. Richtig {#pad#} mit {#upani#} Caus. — Mit *{#pariRi#}. — Mit {#praRi#} sich niederwerfen, sich ehrfurchtsvoll verneigen vor (Acc., Dat. oder Loc.). — Caus. machen, dass Jmd sich niederwirft. — Mit {#pratini#} in {#˚pAta#}. — Mit {#vini#} — 1〉 herabfliegen, sich herabstürzen, sich hinablassen auf (Loc.), sich niederwerfen zu (Loc.), herabstürzen, -fallen, hineinfallen in (Loc.). — 2〉 überfallen. — Caus. — 1〉 hinabschleudern, -werfen, niederfallen machen, abhauen (den Kopf). — 2〉 niedermachen, tödten, umbringen, umʼs Leben bringen. — 3〉 zu Fall bringen, zu Grunde richten, zu Schanden machen. Vgl. {#avinipAtita#} (Nachtr. 2). — Mit {#saMni#} — 1〉 herabfliegen, sich herablassen, — auf (Loc.), herabfallen auf (Loc.). — 2〉 zusammenkommen, -stossen, -treffen, -fallen ĀPAST. 1,11,27. {{MEGH. 28->MEGH. 29||20250521|Jim Funderburk|https://github.com/sanskrit-lexicon/csl-orig/issues/2758|}}. — Mit (Instr. oder Instr. mit {#saha#}), sich in einer Versammlung (Loc.) einstellen VAJRACCH. 19,14. {#saMnipatita#} Pl. zusammengetroffen, versammelt KĀRAṆḌ. 2,7. 15. 15,5. [Page4-014-c] — 3〉 sich darbieten. — 4〉 zu Grunde gehen, umkommen. v. l. {#sa nyapatat#} st. {#saMnyapatat#}. — Caus. — 1〉 herabwerfen, -schleudern, -schiessen, abschiessen. — 2〉 zusammenkommenlassen, versammeln KĀRAṆḌ. 20,21. vereinigen, zusammenbringen MĀN. GṚHY. 1,14. — Mit (Loc.) — 3〉 hinziehen (einen Strick) zu (Loc.) ŚULBAS. 1,56. 57. — Mit {#nis#} — 1〉 hinausfliegen, -stürzen, hervorstürzen, hinausgehen, herauskommen, hervorschiessen, herausfallen. — 2〉 wegfliegen, davoneilen. — Caus. — 1〉 ausfallen machen. — 2〉 {#nizpAtita#} R. 2,75,15 fehlerhaft für {#nizpAdita#}; {#niryAtita#} ed. Bomb. — Mit {#aBinis#} — 1〉 ausfliegen zu (Acc.). — 2〉 hervorspringen, hinausschiessen. — Mit {#vinis#} — 1〉 herausfliegen, hervorfliegen, herausspringen, hervorstürzen, -kommen, -treten, herausfallen. — 2〉 sich aus dem Staube machen, davonlaufen. — Mit {#parA#} — 1〉 wegfliehen, entfliehen, fortziehen (von Wolken). — 2〉 vorbeifliegen. — 3〉 hinfliegen, hineilen HARṢAC. 117,18. KĀD. 2,62,13. 64,6. 67,9. — 4〉 herbeieilen, ankommen KĀD. 2,25,16. 27,15. 31,16. 51,5. 114,22. 128,22. — 5〉 entfallen. — 6〉 ausbleiben, ermangeln zu kommen. — Caus. verjagen. — Mit {#anuparA#} neben Jmd (Acc.) fliegen, — eilen. — Mit {#pari#} — 1〉 herumfliegen, umfliegen, herumlaufen, in die Kreuz und in die Quere laufen, sich tummeln, umlaufen, hinundherspringen (vom Winde); als Trans. mit Acc. — 2〉 herunterspringen von (Abl.). — 3〉 sich stürzen auf (Loc.). — 4〉 fallen auf (Loc.). — Caus. — 1〉 niederfallen machen, herunter —, abschiessen. — 2〉 stürzen (trans.) in (Loc.). — Mit {#vipari#} umherfliegen ŚAṂK. zu BĀDAR. 2,3,40. — Mit {#pra#} — 1〉 aus-, davonfliegen, hinfliegen, davon-, hineilen, — zu (Loc.). — 2〉 hinabfliegen, -stürzen, fallen, — auf (Loc. oder Acc.) Stürzen, fallen. — 3〉 gerathen in (Loc.). — 4〉 einer Sache (Abl.) verlustig gehen. — Caus. — 1〉 davonfliegen machen. — 2〉 verfolgen, nachsetzen. — 3〉 abwerfen MBH. 7,36,33. — Desid. ({#pra/ — pipatizati#}) davoneilen wollen. — Intens. ({#pApatIti pra/#}) hervorschiessen. — Mit {#anupra#} in *{#gehAnuprapAtam#}.
ru: — 3〉 подниматься для боя, предпринимать нападение. — 4〉 восходить (о солнце), подниматься (об облаках). — 5〉 выскакивать, вырываться. — 6〉 подниматься, вырываться, возникать. — 7〉 бежать, исчезать. — Mit {#upa#} лететь к, спешить к (Acc. oder Loc.). — Mit {#A/ — u/pa#} подлетать к (Acc.) ṚV. 5,78,1. — Mit {#ni#} — 1〉 слетать вниз, опускаться, низвергаться, снисходить, — на (Loc.). {#pAdayoH#} броситься к ногам кого-л. (Gen.). {#naBonipatita#} слетевший с неба. — 2〉 бросаться на, нападать на (Acc. oder Loc.) 133,11. 321,4. — 3〉 входить в, погружаться в (Loc.) 176,18. — 4〉 изливаться в, впадать в (Loc.). — 5〉 попадать в (Loc.). — 6〉 [Page4-014-b] вписываться, занимать своё место. — 7〉 падать, рушиться на (Loc. oder Gen. mit {#upari#}) oder в (Acc. oder Loc.), опрокидываться, падать. {#nipatita#} от груди так v. a. ввалившийся. — 8〉 падать на, так v. a. направляться на (Loc.). — 9〉 выпадать, так v. a. отходить (о плоде). — 10〉 наступать, приходить, случаться, наступить, выпадать на кого-л., так v. a. доставаться кому-л., постигать; mit Loc. 179,22. — 11〉 терпеть поражение, сходить на нет. — Caus. — 1〉 сбрасывать —, ронять на (Loc.), низвергать, повергать, — бросать, — в или на (Loc.), опрокидывать, валить, бросать на (Loc.). {#vyasane#} ввергать в несчастье. — 2〉 вонзать, infigere. {#daSanAnaNge#} зубы в тело 47,24. — 3〉 выбрасывать, так v. a. выплёвывать. — 4〉 давать капать, так v. a. капать. — 5〉 опускать взор —, устремлять взор на (Loc.). — 6〉 приписывать кому-л. (Gen.) что-л. (uneig.). — 7〉 убивать, умерщвлять, лишать жизни. {#mAMsaM Sva˚nipAtitam#} мясо животного, убитого собакой u. s. w.. — 8〉 {#karAn#} взимать дань с (Abl.). — 9〉 in der Gramm. представлять явление, не подчиняющееся общему правилу, особо указывать как исключение, рассматривать что-л. как нарушение правила. — 10〉 полагать, класть. Besser v. l. {#pad#} mit {#ni#} Caus. — Mit {#aBini#} Caus. низвергать, бросать вниз. — Mit {#upani#} — 1〉 слетать вниз к (Acc.). — 2〉 наступать, случаться, оказываться под рукой ŚAṂK. zu BĀDAR. 3,3,41. — 3〉 попутно упоминаться. — Caus. велеть лечь, укладывать. Richtig {#pad#} mit {#upani#} Caus. — Mit *{#pariRi#}. — Mit {#praRi#} простираться ниц, почтительно кланяться перед (Acc., Dat. oder Loc.). — Caus. заставлять кого-л. простереться ниц. — Mit {#pratini#} in {#˚pAta#}. — Mit {#vini#} — 1〉 слетать вниз, низвергаться, опускаться на (Loc.), простираться ниц перед (Loc.), низвергаться, падать, влетать в (Loc.). — 2〉 нападать. — Caus. — 1〉 низвергать, бросать вниз, заставлять упасть, рубить (голову). — 2〉 убивать, умерщвлять, лишать жизни. — 3〉 свергать, губить, разрушать. Vgl. {#avinipAtita#} (Nachtr. 2). — Mit {#saMni#} — 1〉 слетать вниз, опускаться, — на (Loc.), падать на (Loc.). — 2〉 сходиться, сталкиваться, встречаться, совпадать ĀPAST. 1,11,27. {{MEGH. 28->MEGH. 29||20250521|Jim Funderburk|https://github.com/sanskrit-lexicon/csl-orig/issues/2758|}}. — Mit (Instr. oder Instr. mit {#saha#}), появляться на собрании (Loc.) VAJRACCH. 19,14. {#saMnipatita#} Pl. собравшийся, сошедшийся KĀRAṆḌ. 2,7. 15. 15,5. [Page4-014-c] — 3〉 представляться, предоставляться. — 4〉 погибать, гибнуть. v. l. {#sa nyapatat#} st. {#saMnyapatat#}. — Caus. — 1〉 сбрасывать, низвергать, расстреливать, сбивать. — 2〉 собирать, сзывать KĀRAṆḌ. 20,21. объединять, сводить вместе MĀN. GṚHY. 1,14. — Mit (Loc.) — 3〉 тянуть (верёвку) к (Loc.) ŚULBAS. 1,56. 57. — Mit {#nis#} — 1〉 вылетать, выноситься, вырываться, выходить, выходить наружу, выскакивать, вываливаться. — 2〉 улетать, убегать. — Caus. — 1〉 заставлять выпадать. — 2〉 {#nizpAtita#} R. 2,75,15 fehlerhaft für {#nizpAdita#}; {#niryAtita#} ed. Bomb. — Mit {#aBinis#} — 1〉 вылетать к (Acc.). — 2〉 выскакивать, выноситься. — Mit {#vinis#} — 1〉 вылетать, выпрыгивать, выскакивать, вырываться, выходить наружу, выступать, выпадать. — 2〉 бежать, давать стрекача. — Mit {#parA#} — 1〉 улетать, убегать, уходить (об облаках). — 2〉 пролетать мимо. — 3〉 лететь, мчаться HARṢAC. 117,18. KĀD. 2,62,13. 64,6. 67,9. — 4〉 спешить, прибывать KĀD. 2,25,16. 27,15. 31,16. 51,5. 114,22. 128,22. — 5〉 ускользать, выпадать из памяти. — 6〉 не являться, не приходить. — Caus. прогонять. — Mit {#anuparA#} лететь рядом с кем-л. (Acc.), мчаться рядом. — Mit {#pari#} — 1〉 летать кругом, облетать, бегать кругом, носиться взад и вперёд, кружиться, бегать по кругу, прыгать туда-сюда (о ветре); als Trans. mit Acc. — 2〉 соскакивать с (Abl.). — 3〉 бросаться на (Loc.). — 4〉 падать на (Loc.). — Caus. — 1〉 заставлять упасть, сбивать, расстреливать. — 2〉 ввергать (trans.) в (Loc.). — Mit {#vipari#} летать кругом ŚAṂK. zu BĀDAR. 2,3,40. — Mit {#pra#} — 1〉 улетать, отлетать, лететь прочь, мчаться, спешить, — к (Loc.). — 2〉 слетать вниз, низвергаться, падать, — на (Loc. oder Acc.) низвергаться, падать. — 3〉 попадать в (Loc.). — 4〉 лишаться чего-л. (Abl.). — Caus. — 1〉 заставлять улетать. — 2〉 преследовать, гнаться за. — 3〉 сбрасывать MBH. 7,36,33. — Desid. ({#pra/ — pipatizati#}) хотеть убегать. — Intens. ({#pApatIti pra/#}) стремительно выноситься. — Mit {#anupra#} in *{#gehAnuprapAtam#}.
